<?
$GLOBALS["SEO_BUFFER"] = "\n<title>Разместить свой рецепт без регистрации</title>";
$GLOBALS["SEO_BUFFER"] .= "\n<meta name=\"description\" content=\"Разместить или опубликовать свой кулинарный рецепт без регистрации\" />";
?>
<h1>Разместить свой кулинарный рецепт</h1>
<p>Как разместить/опубликовать свой кулинарный рецепт без регистрации рецепты бесплатно? 
	Бесплатные рецепты в большом количестве есть на нашем сайте, для того чтобы опубликовать свой рецепт на нашем сайте сейчас необходимо прислать нам его на почтовый адрес <a href="mailto:info@amcook.ru">info@amcook.ru</a>. Рецепт размещается бесплатно и без регистрации.</p>

<h2>Как опубликовать свой кулинарный рецепт бесплатно?</h2>
<p>Всё очень просто присылаете нам на почтовый ящик текст рецепта с темой, так же можно прикрепить к самому письму фотографии. В течении нескольких дней ваш рецепт просматривается и если он одобрен модерацией - размещается на нашем сайте.
Если рецепт по каким либо причинам не был размещен, Вам в ответ придет письмо с отказом.</p>

<h2>Как правильно составить кулинарные рецепты</h2>
<ul>
	<li>Опишите все ингридиенты</li>
	<li>Распишите пошагово процесс приготовления блюда</li>
	<li>Прикерпите фотографию уже готового блюда к телу письма</li>
	<li>Укажите в теме письма тему - "Размещение рецепта"</li>
	<li>Не забудьте указать само название своего кулинарного шедевра</li>
	<li>Уточните в самом письме если необходимо указать авторство рецепта и то кому он пренадлежит</li>
	<li>После одобрения рецепта модератором он будет размещен на нашем сайте</li>
	<li>Ответным письмом будет выслана ссылка на сам рецепт</li>
</ul>