<?php
core\component::includsComponent('recepts','default');
?>
<div class="seo-text">
	<h2>Кулинарные рецепты и кулинарный каталог amCook</h2>
	<p><b>amCook</b> - это каталог кулинарных рецептов. На нашем сайте собраны многочисленные рецепты национальных кухонь народов мира. Некоторые из них уникаль в своём роде.</p>
	<p>Блюда с большой историей и обладающие многовековой традицией, сохранившие в себе все секреты приготовления, передваемые из поколения в поколение.</p>
	<h2>Рецепты нашего кулинарного каталога</h2>
	<p>Рецепты нашего кулинарного каталога помогут вам познакомиться с разнообразием мировых блюд и пополнить свой багаж знаний в кулинарии. С помощью <a href="/search/" title="поиск по кулинарным рецептам">поиска по кулинарным рецептам</a> вы сможете получить прямой доступ к искомому рецепту.</p>
	<p>Кухни мира и национальные блюда, это всё вы сможете найти в нашем каталоге кулинарных рецептов.</p> 
	<p>А так же кулинарные рецпеты, рецепты для мультиварки, <a href="/redkie-blyuda/" title="кулинарные рецепты редких блюд с фото">редкие кулинарные рецепты</a> и секерты приготовления уникальных блюд, <a href="/recepty-salatov/" title="кулинарные рецепты салатов">рецепты салатов</a>, <a href="/goryachie-blyuda/" title="кулинарные рецепты горячих блюд">рецепты горячих блюд</a>, <a href="/recepty-supov/" title="кулинарные рецепты супов">кулинарные рецепты супов</a>, <a href="/deserty/" title="кулинарные рецепты десертов">кулинарные рецепты десертов</a>, фото рецепты и вкусный простой рецепт своего любимого блюда.</p>
	<p></p>
</div>