<h1>Горячие блюда</h1>
<?
core\component::includsComponent('category','default',array('category' => 3));
?>

<div class="seo-text">
	<h2>Рецепты горячих блюд</h2>
	<p>В нашем каталоге кулинарных рецептов собрано не мало горячих и вкусных блюд. Некоторые из них очень просты в приготовлении, к другим же нужен особый подход.</p>
	<p>Пошаговые рецепты горячих блюд с изысканным сочетанием и секретами приготовления, редких, вкусных и эксклюзивных вторых блюд. Творите свои кулинарные шедевры, наши рецепты горячих блюд в этом помогут.</p>
	<h2>Блюда являющиеся по настоящему горячими</h2>
	<p>Принято считать что горячие блюда - это все те которые подаются после основного блюда и салата, но не все они по настоящему являются "горячими блюдами". По скольку горячее блюдо это скорее всего основное блюдо, подаваемое во время приема пищи. Как правило оно следует за так называемым антре. Так же оно считается самым сложным блюдом и меню, не всегда легко приготовить мясо или рыбу с определенными ингредиентами. Поэтому хорошо спланированное горячее блюдо может представлять гастрономическую вершину или кульминацию и при удачной схеме приема пищи, увеличивает удовольствие и наслаждение от обеда, либо ужина.</p>
	<p>Вы сможете найти как именно и в какой последовательности добавлять те или иные ингридиенты в ваш кулинарный шедевр.</p>
	<p>Прекрасное сочетание горячих блюд с <a href="/recepty-salatov/" title="рецепты салатов">салатами</a>, позволит вам разнообразить свой стол. Так же после горячих блюд обычно принято подавать <a href="/deserty/" title="рецепты десертов">десерты</a>, что не мало важно скажется потрясающим дополнением к вашему кулинарному изыску.</p>
</div>